[
  {
    "pergunta": "Quem deve realizar o alistamento militar?",
    "resposta": "O alistamento militar é obrigatório para todo cidadão brasileiro, do sexo masculino. Quanto ao brasileiro naturalizado ou brasileiro por opção, deverá ser realizado no prazo de 30 (trinta) dias, a contar da data em que receber o certificado de naturalização ou da assinatura do termo de opção. , <br />, As mulheres estão isentas do Serviço Militar em tempo de paz."
  },
  {
    "pergunta": "Quando deve ser realizado o alistamento militar?",
    "resposta": "O alistamento militar deve ser realizado nos primeiros seis meses (1º de janeiro a 30 de junho) do ano em o brasileiro completar 18 (dezoito) anos de idade, porém aquele que se alistar no período de 1º de janeiro a 30 de junho concorrerá à seleção geral realizada no mesmo ano podendo ser incorporado no quartel no ano seguinte. Após esta data o brasileiro alistado será encaminhado à seleção geral que será realizada no próximo ano."
  },
  {
    "pergunta": "Aonde é realizado o alistamento militar?",
    "resposta": "O alistamento é realizado na Junta de Serviço de Serviço mais próxima de seu domicílio."
  },
  {
    "pergunta": "O que é uma Junta de Serviço Militar?",
    "resposta": "A Junta de Serviço Militar é um órgão alistador pertencente à estrutura administrativa da Prefeitura Municipal."
  },
  {
    "pergunta": "A Junta de Serviço Militar (JSM) fornece alguma declaração justificando a presença no dia da apresentação para o alistamento?",
    "resposta": "O brasileiro poderá solicitar ao Secretário da Junta de Serviço Militar uma declaração comprovando o seu comparecimento ao alistamento militar."
  },
  {
    "pergunta": "Que documentos deve ser apresentado no alistamento militar?",
    "resposta": "Ao se dirigir a uma Junta de Serviço Militar o brasileiro deverá estar munido dos seguintes documentos:, <br />, <ul>, <li>certidão de nascimento ou documento de identidade. No caso de brasileiro naturalizado ou por opção, a prova de naturalização ou certidão do termo de opção;</li>, <li>comprovante de residência ou declaração firmada pelo alistando ou por procurador bastante; e</li>, <li>01 (uma) fotografia 3x4 (recente, de frente e sem retoques).</li>, <li>Conforme a Lei 12.037, de 1º de outubro de 2009 podem ser aceitos como documento de identidade (todos dentro de sua validade):</li>, <li>carteira de identidade;</li>, <li>carteira de trabalho;</li>, <li>carteira profissional;</li>, <li>passaporte;</li>, <li>carteira de identificação funcional;</li>, <li>outro documento público que permita a identificação do alistado.</li>, </ul>"
  },
  {
    "pergunta": "O que deve ser feito quando se perde o prazo do alistamento militar?",
    "resposta": "O brasileiro deve comparecer a uma Junta de Serviço Militar (JSM) mais próxima de seu domicilio pagar a multa prevista na legislação vigente e realizar o seu alistamento militar."
  },
  {
    "pergunta": "O que deve ser feito quanto se muda de endereço após o alistamento militar?",
    "resposta": "O brasileiro deve comparecer a Junta de Serviço Militar (JSM) mais próxima de seu novo domicílio munido do Certificado de Alistamento Militar (CAM) e comprovante de residência., <br />, Na impossibilidade da apresentação do comprovante de residência poderá firmar uma declaração em conformidade com a Lei nº 7.115, de 29 de agosto de 1983."
  },
  {
    "pergunta": "O que acontece ao brasileiro que não se alistar?",
    "resposta": "O brasileiro que não se alistar no prazo previsto estará em débito com o Serviço Militar na situação de “FORA DO PRAZO”. Isto poderá trazer-lhe conseqüências desagradáveis, pois ao não estar em dia com as suas obrigações militares, o cidadão não poderá:, <br />, <ul>, <li>Obter passaporte ou prorrogação de sua validade;</li>, <li>Ingressar como funcionário, empregado ou associado em - instituição, empresa ou associação oficial, oficializada ou subvencionada;</li>, <li>Assinar contrato com o Governo Federal, Estadual, dos Territórios ou Municípios;</li>, <li>Prestar exame ou matricular-se em qualquer estabelecimento de ensino;</li>, <li>Obter carteira profissional, registro de diploma de profissões liberais, matrícula ou inscrição para o exercício de qualquer função e licença de indústria e profissão;</li>, <li>Inscrever-se em concurso para provimento de cargo público;</li>, <li>Exercer, a qualquer título, sem distinção de categoria ou forma de pagamento, qualquer função pública ou cargo público, eletivos ou de nomeação; e</li>, <li>Receber qualquer prêmio ou favor do Governo Federal, Estadual, dos Territórios ou Municípios.</li>, </ul>"
  },
  {
    "pergunta": "O brasileiro pode adiar o alistamento militar?",
    "resposta": "Não, o alistamento militar é um ato obrigatório que deve ser realizado nos primeiros seis meses do ano em que o brasileiro completar 18 (dezoito) anos de idade, porém durante a fase de alistamento poderá ser solicitado o adiamento de incorporação."
  },
  {
    "pergunta": "O que é adiamento de incorporação:",
    "resposta": "É o ato de transferência de um brasileiro alistado para prestar o Serviço Militar Inicial com outra turma posterior a sua."
  },
  {
    "pergunta": "Onde pode ser solicitado o adiamento de incorporação?",
    "resposta": "O adiamento de incorporação pode ser solicitado na Junta de Serviço Militar mais próxima de seu domicílio, desde que o brasileiro satisfaça algumas condições estabelecidas na Lei do Serviço Militar e seu Regulamento."
  },
  {
    "pergunta": "Na época do alistamento militar o que deve fazer o brasileiro que está cursando faculdade de Medicina, Farmácia, Odontologia ou Veterinária (MFDV)?",
    "resposta": "O brasileiro que está cursando uma dessas faculdades no ato do alistamento militar poderá, caso deseje, solicitar o adiamento de incorporação até o término do curso, sendo que após a sua conclusão, concorrerão ao processo seletivo para ingresso no Estágio de Adaptação e Serviço (EAS) das Forças Armadas, destinado a formação de oficiais temporários médicos, farmacêuticos, dentistas ou veterinários."
  },
  {
    "pergunta": "Portador de necessidade especial deficiência física e/ou mental se alista no Serviço Militar?",
    "resposta": "Sim, pois o alistamento militar é um ato constitucional obrigatório. No entanto, durante o alistamento militar o brasileiro que apresenta aparente incapacidade física e/ou mental estará isento do Serviço Militar e poderá requerer na Junta de Serviço Militar, o seu Certificado de Isenção (CI). Os demais casos de incapacidade física e/ou mental não aparente devem ser verificados no exame médico durante a Seleção Geral."
  },
  {
    "pergunta": "O que acontece após o alistamento militar?",
    "resposta": "Será anotado ou anexado no verso do Certificado de Alistamento Militar (CAM) do brasileiro a data de seu retorno à Junta de Serviço Militar, para tomar conhecimento da data de sua apresentação na seleção geral ou sua dispensa do Serviço Militar."
  },
  {
    "pergunta": "O que é Seleção Geral?",
    "resposta": "É a fase em que o brasileiro se apresenta a uma comissão de seleção das Forças Armadas (Marinha, Exército e Aeronáutica) a fim de concorrer à incorporação no quartel. "
  },
  {
    "pergunta": "O que acontece com o brasileiro alistado que não se apresenta na Seleção Geral? ",
    "resposta": "O brasileiro alistado que não se apresentar durante a época de seleção de sua classe ou que, tendo-o feito, ausentar-se sem a ter completado, estará em débito com o Serviço Militar na situação de “REFRATÁRIO”. Nesta condição deverá retornar a Junta de Serviço Militar e realizar o pagamento da multa prevista na legislação vigente para ser encaminhado novamente à seleção geral."
  },
  {
    "pergunta": "Que documentos devem ser levados à Seleção Geral?",
    "resposta": "Devem ser levados os seguintes documentos:, <br />, <ul>, <li>Certificado de Alistamento Militar (CAM); e</li>, <li>Carteira de identidade ou prova equivalente, conforme disposto no artigo 2º da Lei 12.037, de 1º de outubro de 2009.</li>, <li>Recomenda-se que o brasileiro evite comparecer usando chinelo, bermuda ou camiseta cavada, bem como leve uma fotografia 3x4 (recente e sem retoques).</li>, </ul>"
  },
  {
    "pergunta": "O que acontece na Seleção Geral?",
    "resposta": "Na Seleção Geral o brasileiro é submetido a uma série de testes compreendendo uma inspeção de saúde (exame dentário, médico e esforço físico), testes de seleção e entrevista., <br />, Após a aplicação dos testes o brasileiro não aproveitado na seleção geral é dispensado do serviço militar., <br />, O brasileiro apto na Seleção Geral poderá ser distribuído a uma Seleção Complementar no Quartel ou caso exceda a necessidade ser dispensado do Serviço Militar."
  },
  {
    "pergunta": "O brasileiro pode escolher em qual Força Armada quer prestar o Serviço Militar?",
    "resposta": "Durante a Seleção Geral, o brasileiro poderá indicar sua preferência pela Marinha, Exército ou Força Aérea. No entanto, somente será atendido caso venha a se enquadrar nos perfis e padrões previamente estabelecidos para cada Força Armada, de acordo com a disponibilidade de vagas."
  },
  {
    "pergunta": "O que é Seleção Complementar?",
    "resposta": "É a fase em que o brasileiro é distribuído a um determinado Quartel, a fim de ser submetido a exames complementares de saúde e entrevista para servir ou caso exceda a necessidade ser dispensado do Serviço Militar."
  },
  {
    "pergunta": "O que acontece com o brasileiro distribuído que não se apresenta na Seleção Complementar?",
    "resposta": "O brasileiro que não se apresentar à seleção complementar ou que, tendo-o feito, ausentar-se sem a ter completado, estará em débito com o Serviço Militar na situação de “REFRATÁRIO”. Nesta condição deverá retornar a Junta de Serviço Militar e realizar o pagamento da multa prevista na legislação vigente para ser encaminhado novamente à seleção geral com outra turma."
  },
  {
    "pergunta": "O que acontece com o brasileiro que foi designado para servir em determinado quartel, e não comparece no dia marcado?",
    "resposta": "O brasileiro designado para incorporação que não se apresentar ao quartel que lhe for designado, até as “24:00h” do dia para isso determinado, será declarado insubmisso, o que se configura como um crime militar. Aos insubmissos serão aplicadas as prescrições e sanções previstas na Lei do Serviço Militar, sem prejuízo do que sobre eles estabelece o Código Penal Militar."
  },
  {
    "pergunta": "Qual a condição para servir em Centro de Preparação de Oficiais da Reserva (CPOR) ou Núcleo de Preparação de Oficiais da Reserva (NPOR)?",
    "resposta": "O brasileiro alistado, voluntário, apto na seleção geral que satisfaça o limite de escolaridade estabelecido na legislação em vigor (mínimo 3ª série do ensino médio), poderá ser encaminhado à Comissão de Seleção Geral do CPOR ou NPOR. Caso aprovado será distribuído para concorrer à matrícula naqueles Órgãos de Formação de Oficiais da Reserva."
  },
  {
    "pergunta": "Qual a condição para ingressar em Tiro-de-Guerra (TG)?",
    "resposta": "O brasileiro alistado, residente em município tributário de TG, deverá se apresentar na Comissão de Seleção Geral cujo endereço está carimbado ou anexado no verso do Certificado de Alistamento Militar (CAM) para concorrer ao processo seletivo destinado à matrícula em Tiro-de-Guerra."
  },
  {
    "pergunta": "O que é um Município Tributário?",
    "resposta": "É o município considerado pelo Ministério da Defesa contribuinte para prestação do Serviço Militar Inicial, ou seja, o brasileiro, alistado e residente em município tributário concorrerá à seleção para incorporação em um quartel. "
  },
  {
    "pergunta": "Qual o documento militar que comprova estar o brasileiro em dia com as obrigações militares?",
    "resposta": "Para estar em dia com as obrigações militares o brasileiro necessita possuir um dos seguintes documentos militares:, <br />,  <ul>, <li> Certificado de Alistamento Militar, nos limites da sua validade;</li>, <li> Certificado de Reservista de 1ª ou 2ª categoria;</li>, <li> Certificado de Dispensa de Incorporação (antigo Certificado de Reservista de 3ª categoria);</li>, <li> Certificado de Isenção;</li>, <li> Certidão de Situação Militar;</li>, <li> Carta Patente;</li>, <li> Provisão de Reforma;</li>, <li> Atestado de Situação Militar; </li>, <li> Atestado que comprove estar desobrigado do Serviço Militar;</li>, <li> Carteira de Identidade Militar;</li>, <li> Cartão de Identificação Militar; ou</li>, <li> Certificado de Dispensa do Serviço Alternativo.</li>, </ul>"
  },
  {
    "pergunta": "Tenho tatuagem. Posso servir ao Exército Brasileiro?",
    "resposta": "A existência de tatuagem não se configura como condição impeditiva à prestação do Serviço Militar Inicial."
  },
  {
    "pergunta": "O que acontece quando o brasileiro é dispensado do Serviço Militar?"
    "resposta": "O jovem dispensado deve retornar à Junta de Serviço Militar (JSM) para a cerimônia Juramento de Fidelidade à Pátria, também chamado Juramento à Bandeira, e para receber o Certificado de Dispensa de Incorporação (CDI). O jovem deve ir o quanto antes até a JSM na qual se alistou, para retirar o documento, pois há um procedimento padrão em que os documentos antigos são incinerados e, para retirá-los novamente, é preciso solicitar e pagar uma taxa militar por uma nova via."
  },
  {
    "pergunta": "O brasileiro licenciado ou dispensado do Serviço Militar Inicial pode se alistar novamente ?",
    "resposta": "Não, o alistamento militar somente poderá ser realizado uma única vez, porém o licenciado ou dispensado do serviço militar inicial poderá ingressar no Exército em uma das seguintes formas:, <br />, <ul>, <li>Como militar de carreira (oficial ou sargento), mediante a aprovação em concurso público, de âmbito nacional, para uma das Escolas de Formação.</li>, <li>Como o militar temporário (oficial ou sargento) permanece no Exército por um período de tempo delimitado, previamente informado.</li>, </ul>"
  },
  {
    "pergunta": "Como o Município pode criar um Tiro de Guerra?",
    "resposta": "Para instalar um Tiro de Guerra, a Prefeitura Municipal manifesta interesse ao Comando da Região Militar, que providencia, então, o início do processo de sua criação. , <br />, O Exército fornece fardamento aos atiradores, material de emprego militar e nomeia os instrutores, enquanto a Prefeitura doa as instalações, área de tiro e material de expediente., <br />, A criação de TG, distribuídos em quase todos os Estados do Brasil, constitui experiência de sucesso no cumprimento da missão de formar reservistas de 2ª categoria e de fixar jovens em sua cidade de origem., <br />, Para maiores detalhes sobre o assunto sugerimos que seja consultado a Portaria nº 001, de 2 de janeiro de 2002, que aprovou o Regulamento para os Tiros de Guerra e Escolas de Instrução Militar (R-138)."
  },
  {
    "pergunta": "Quanto é o valor da multa para quem não se alistou?",
    "resposta": "O valor da multa é R$ 1, 38 (um real e trinta e oito centavos) a ser paga nas seguintes instituições: Banco do Brasil (sem taxa de serviço), Caixa Econômica Federal (taxa de R$ 1,02 -um real e vinte e dois centavos) e na Empresa Brasileira de Correios e Telégrafos (taxa de R$ 1,55 - um real e vinte e cinco centavos)."
  },
  {
    "pergunta": "Onde encontro o endereço da Circunscrição de Serviço Militar e/ou Junta de Serviço Militar?",
    "resposta": "Procure no endereço eletrônico http://dsm.dgp.eb.mil.br/ o menu “endereços úteis”."
  },
  {
    "pergunta": "Quem falta ao juramento à bandeira. O que deve fazer?",
    "resposta": "Comparecer a Junta de Serviço Militar com à máxima brevidade possível, a fim de agendar uma nova data para o juramento à bandeira, visto que os documentos antigos são incinerados e, para retirá-los novamente, é preciso solicitar e pagar uma taxa militar por uma nova via."
  },
  {
    "pergunta": "O que é o Serviço Militar?",
    "resposta": "O Serviço Militar consiste no exercício de atividade específicas desempenhadas nas Forças Armadas e compreende a mobilização de parcela da população para todos os encargos relacionados com a Defesa Nacional. O Serviço Militar é, ainda, a oportunidade para o jovem compreender a importância das Forças Armadas para a defesa e promoção dos interesses nacionais."
  },
  {
    "pergunta": "O brasileiro durante o Serviço Militar inicial pode assumir cargo público ou trabalhar com carteira assinada?",
    "resposta": "Não, de acordo com a legislação vigente somente após a prestação do Serviço Militar inicial."
  },
  {
    "pergunta": "O que é baixa do Serviço Militar?",
    "resposta": "baixa ou licenciamento é o ato de exclusão do militar do serviço ativo de uma Força Armada, após o término do Serviço Militar, com sua inclusão na reserva."
  },
  {
    "pergunta": "Qual é o tempo de Serviço Militar Inicial?",
    "resposta": "O Serviço Militar Inicial tem a duração de 12 meses, podendo ser reduzido de 2 meses ou dilatado até 6 meses."
  },
  {
    "pergunta": "Quem trabalha ao prestar o Serviço Militar Inicial será demitido?",
    "resposta": "Conforme a legislação em vigor os funcionários públicos federais, estaduais ou municipais, bem como os empregados, operários ou trabalhadores, qualquer que seja a natureza da entidade em que exerçam as suas atividades, quando incorporados ou matriculados em Órgão de - Formação de Reserva, por motivo de convocação para prestação do Serviço Militar inicial,  desde que para isso tenham sido forçados a abandonarem o cargo ou emprego, terão assegurado o retorno ao cargo ou emprego respectivo, dentro dos 30 (trinta) dias que se seguirem ao licenciamento, ou término de curso, salvo se declararem, por ocasião da incorporação ou matrícula, não pretender a ele voltar."
  },
  {
    "pergunta": "Quem prestou o Serviço Militar ainda possui algum tipo de obrigação?",
    "resposta": "Sim, todo reservista deve se apresentar, anualmente, durante 5 anos, na Organização Militar (OM) em que estiver vinculado ou, na impossibilidade, em qualquer OM próxima de onde reside. Cabe ressalta que o reservista pode realizar suas quatro primeiras apresentações pela internet, no endereço eletrônico http://www.exarnet.eb.mil.br/."
  },
  {
    "pergunta": "Para que atividade o jovem se prepara para o Serviço Militar?",
    "resposta": "Durante a prestação do Serviço Militar Inicial, o cabo ou soldado poderá realizar cursos profissionalizantes em diversas áreas, organizados pelo Projeto Soldado Cidadão. Com esses cursos, o jovem militar, ao dar baixa, estará mais bem capacitado para competir no mercado de trabalho."
  },
  {
    "pergunta": "Quem está prestando o Serviço Militar Inicial pode votar?",
    "resposta": "A Constituição Federal determina que os conscritos que se encontram prestando o Serviço Militar Inicial não podem alistar-se como eleitores. Anualmente, as Organizações Militares possuidoras de conscritos detentores de Título de Eleitor encaminham às respectivas Zonas Eleitorais as relações dos militares incorporados que são dispensados da obrigação eleitoral. "
  },
  {
    "pergunta": "O que o eximido faz para regularizar a sua situação militar?",
    "resposta": "O cidadão eximido deverá procurar a Junta de Serviço Militar mais próxima de seu domicílio e requerer a Anulação de Eximição do Serviço Militar Obrigatório e do Serviço Alternativo ao Serviço Militar Obrigatório. Após isso, caso tenha perdido seu direito político deverá munido do protocolo comprovando que deu entrada ao processo de Anulação de Eximição, solicitar o Termo de Requisição de Direitos Políticos no site do Ministério da Justiça, www.mj.gov.br, e registrar o mesmo na Secretaria de Justiça do Estado. Deste modo, o cidadão readquire seus direitos políticos, assim que a decisão do processo for publicada em Diário Oficial da União."
  },
  {
    "pergunta": "Onde posso retirar a 2ª via de documentos de Serviço MilitaCertificado de Alistamento Militar (CAM), Certificado de Dispensa de Incorporação (CDI), Certificado de Isenção (CI) ou Certificado de Reservista (CR), que tenha sido perdido ou danificado? ",
    "resposta": "O cidadão deve se dirigir a Junta de Serviço Militar (JSM) mais próxima de sua residência para fazer o pedido. Caso resida no exterior deve procure um Consulado ou Embaixada Brasileira."
  },
  {
    "pergunta": "Qual é o prazo para retirar a 2ª via do Certificado Militar?",
    "resposta": "A expedição de 2ª via de documentos de Serviço Militar normalmente é realizada com a máxima brevidade. Porém, em algumas Juntas de Serviço Militar a procura pelos Certificados Militares é muito grande, o que demanda certo tempo para a sua emissão, principalmente quando o cidadão se alistou em outra Junta de Serviço Militar.  "
  }
]